<section>
	<h1 class="title">
		<em>Midas Match</em>
	</h1>
	<p>
		Laissez la touche dor&eacute;e du jeu <em><strong>Midas Match</strong></em> transformer vos symboles identiques en richesses! Gagnez un lot lorsque vous d&eacute;couvrez trois symboles identiques. D&eacute;couvrez des pi&egrave;ces dor&eacute;es sp&eacute;ciales pour gagner un jeu boni&nbsp;: d&eacute;clenchez le jeu boni de la Roue pour courir la chance de gagner un lot ou d&eacute;clenchez le jeu boni Pi&egrave;ces pour s&eacute;lectionner des pi&egrave;ces et gagner des lots.
	</p>

	<h2 id="howToBet">Comment miser</h2>
	<h3>Co&ucirc;t du billet</h3>
	<p>Affiche le co&ucirc;t actuel du billet.</p>
	<p>Appuyez sur la fl&egrave;che gauche (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
	<p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
	<p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie.</p>

	<h2 id="howToPlay">Comment jouer</h2>
	<p>Appuyez sur chaque tuile pour r&eacute;v&eacute;ler des symboles. D&eacute;couvrez trois symboles identiques pour gagner un lot correspondant.</p>
	<p>D&eacute;couvrez la pi&egrave;ce boni Pi&egrave;ce dor&eacute;e pour d&eacute;clencher le jeu boni Pi&egrave;ce. S&eacute;lectionnez des pi&egrave;ces pour r&eacute;v&eacute;ler des lots. D&eacute;couvrez le symbole ENCAISSER pour mettre fin au jeu boni.</p>
	<p>D&eacute;couvrez la pi&egrave;ce dor&eacute;e jeu boni de la Roue pour d&eacute;clencher le jeu boni de la Roue. Lancez la roue pour gagner le montant en surbrillance lorsque la roue s&rsquo;arr&ecirc;te.</p>
	<p>Tout jeu boni accord&eacute; est jou&eacute; apr&egrave;s le d&eacute;voilement de tous les symboles du jeu principal.</p>
	<p>Le jeu prend fin lorsque tous les symboles ont été révélés et que tous les jeux bonis attribués ont été terminés.</p>
	<p>Appuyez sur le message de gain pour le fermer et afficher le résultat de la partie.</p>
	
	<h2 id="revealAll">Tout afficher</h2>
	<p>Appuyez sur TOUT AFFICHER pour jouer la partie automatiquement. Le jeu se poursuit jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es et que les lots aient &eacute;t&eacute; accord&eacute;s.</p>

	<h2 id="rules">R&egrave;gles</h2>
	<p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
	<p>Les lots bonis sont ajoutés aux gains totaux.</p>
	<p>Les gains sont affich&eacute;s en argent.</p>
	<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>

	<h2 id="additionalInformation">Renseignements suppl&eacute;mentaires</h2>
	<h3>Propri&eacute;t&eacute; intellectuelle</h3>
	<p>
		©&nbsp;2020 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques commerciales utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales et ne peuvent &ecirc;tre utilis&eacute;es sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.
	</p>
	<p>Derni&egrave;re mise &agrave; jour&nbsp;: 16&nbsp;mars&nbsp;2020</p>
</section>